
HandyNotesDB = {
["profileKeys"] = {
["꼬우면님이해 - 아즈샤라"] = "꼬우면님이해 - 아즈샤라",
["스팀덱유저 - 아즈샤라"] = "스팀덱유저 - 아즈샤라",
["Taiki - 아즈샤라"] = "Taiki - 아즈샤라",
["Tayuki - 아즈샤라"] = "Tayuki - 아즈샤라",
["Tayoki - 아즈샤라"] = "Tayoki - 아즈샤라",
["이재명지지자 - 아즈샤라"] = "이재명지지자 - 아즈샤라",
["Takebi - 아즈샤라"] = "Takebi - 아즈샤라",
["Tayaki - 아즈샤라"] = "Tayaki - 아즈샤라",
["김대중지지자 - 아즈샤라"] = "김대중지지자 - 아즈샤라",
["박근혜지지자 - 아즈샤라"] = "박근혜지지자 - 아즈샤라",
["Taogi - 아즈샤라"] = "Taogi - 아즈샤라",
["Taogo - 아즈샤라"] = "Taogo - 아즈샤라",
},
["profiles"] = {
["꼬우면님이해 - 아즈샤라"] = {
},
["스팀덱유저 - 아즈샤라"] = {
},
["Taiki - 아즈샤라"] = {
},
["Tayuki - 아즈샤라"] = {
},
["Tayoki - 아즈샤라"] = {
},
["이재명지지자 - 아즈샤라"] = {
},
["Takebi - 아즈샤라"] = {
},
["Tayaki - 아즈샤라"] = {
},
["김대중지지자 - 아즈샤라"] = {
},
["박근혜지지자 - 아즈샤라"] = {
},
["Taogi - 아즈샤라"] = {
},
["Taogo - 아즈샤라"] = {
},
},
}
HandyNotes_HandyNotesDB = {
["profileKeys"] = {
["꼬우면님이해 - 아즈샤라"] = "꼬우면님이해 - 아즈샤라",
["스팀덱유저 - 아즈샤라"] = "스팀덱유저 - 아즈샤라",
["Taiki - 아즈샤라"] = "Taiki - 아즈샤라",
["Tayuki - 아즈샤라"] = "Tayuki - 아즈샤라",
["Tayoki - 아즈샤라"] = "Tayoki - 아즈샤라",
["이재명지지자 - 아즈샤라"] = "이재명지지자 - 아즈샤라",
["Takebi - 아즈샤라"] = "Takebi - 아즈샤라",
["Tayaki - 아즈샤라"] = "Tayaki - 아즈샤라",
["김대중지지자 - 아즈샤라"] = "김대중지지자 - 아즈샤라",
["박근혜지지자 - 아즈샤라"] = "박근혜지지자 - 아즈샤라",
["Taogi - 아즈샤라"] = "Taogi - 아즈샤라",
["Taogo - 아즈샤라"] = "Taogo - 아즈샤라",
},
["profiles"] = {
["꼬우면님이해 - 아즈샤라"] = {
},
["스팀덱유저 - 아즈샤라"] = {
},
["Taiki - 아즈샤라"] = {
},
["Tayuki - 아즈샤라"] = {
},
["Tayoki - 아즈샤라"] = {
},
["이재명지지자 - 아즈샤라"] = {
},
["Takebi - 아즈샤라"] = {
},
["Tayaki - 아즈샤라"] = {
},
["김대중지지자 - 아즈샤라"] = {
},
["박근혜지지자 - 아즈샤라"] = {
},
["Taogi - 아즈샤라"] = {
},
["Taogo - 아즈샤라"] = {
},
},
}
