
MCL_DB = {
["profileKeys"] = {
["꼬우면님이해 - 아즈샤라"] = "꼬우면님이해 - 아즈샤라",
["스팀덱유저 - 아즈샤라"] = "스팀덱유저 - 아즈샤라",
["Tayuki - 아즈샤라"] = "Tayuki - 아즈샤라",
["이재명지지자 - 아즈샤라"] = "이재명지지자 - 아즈샤라",
["Tayaki - 아즈샤라"] = "Tayaki - 아즈샤라",
["김대중지지자 - 아즈샤라"] = "김대중지지자 - 아즈샤라",
["박근혜지지자 - 아즈샤라"] = "박근혜지지자 - 아즈샤라",
["Taogi - 아즈샤라"] = "Taogi - 아즈샤라",
["Taogo - 아즈샤라"] = "Taogo - 아즈샤라",
},
["profiles"] = {
["꼬우면님이해 - 아즈샤라"] = {
},
["스팀덱유저 - 아즈샤라"] = {
},
["Tayuki - 아즈샤라"] = {
},
["이재명지지자 - 아즈샤라"] = {
},
["Tayaki - 아즈샤라"] = {
},
["김대중지지자 - 아즈샤라"] = {
},
["박근혜지지자 - 아즈샤라"] = {
},
["Taogi - 아즈샤라"] = {
},
["Taogo - 아즈샤라"] = {
},
},
}
MOUNTLIST = nil
MCL_PINNED = {
}
MCL_SETTINGS = {
["unobtainable"] = false,
["opacity"] = 0.95,
["progressColors"] = {
["low"] = {
["a"] = 1,
["b"] = 0.019,
["g"] = 0.007,
["r"] = 0.929,
},
["high"] = {
["a"] = 1,
["b"] = 0.1,
["g"] = 0.9,
["r"] = 0.1,
},
["complete"] = {
["a"] = 1,
["b"] = 0.9,
["g"] = 0.5,
["r"] = 0,
},
["medium"] = {
["a"] = 1,
["b"] = 0.019,
["g"] = 0.658,
["r"] = 0.941,
},
},
}
